<%--
  User: Liyunhan
  Date: 2021/5/6
  Time: 12:25
--%>
<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <title>(管理员)站点信息</title>
    <%--自动跳转至首页--%>
</head>
<body>
<h1 align="center">Eshop二手电子设备交易平台</h1>

<div style="font-size: 18px;">
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二十世纪末二十一世纪初期，互联网迎来了爆发式发展，电子商务是互联网爆炸式发展的直接产物，是网络技术应用的全新发展方向。互联网本身所具有的开放性、全球性、低成本、高效率的特点，也成为电子商务的内在特征，并使得电子商务大大超越了作为一种新的贸易形式所具有的价值，它不仅会改变企业本身的生产、经营、管理活动，而且将影响到整个社会的经济运行与结构。
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以互联网为依托的“电子”技术平台为传统商务活动提供了一个无比宽阔的发展空间，其突出的优越性是传统媒介手段根本无法比拟的。
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;互联网在经历了约20年的蓬勃发展，当今的时代俨然成为了真正的“信息时代”。而电子商务依托于互联网技术的不断革新，也得到了十分充足的发展。现如今，以淘宝、京东、拼多多等为首的电商巨头，正在以前所未有的速度改变中国的商贸结构，同时，移动设备的快速发展也极大的推动了电子商务的发展，设备的愈发智能化，极大降低了使用门槛，使得电子商务在中国这片拥有14亿人口的超级大国上展示出了蓬勃潜力。
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;随着电子商务的不断发展，越来越多的人使用互联网进行商贸活动，电子商务相较于传统商务的缺点也日渐显示出来，一个典型情形就是：在电商网站上，消费者只能看到图片和文字描述，商品“不可知全貌、摸不到”，再加之商家的可能的过度宣传，导致消费者拿到商品后商品低于预期效果，这必然引起售后问题，轻则退货，重则投诉纠纷。一次不良好的购物体验极大的影响消费者后续的网上购物意愿，特别是对于那些本就对网上购物表示不信任的人群。
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;虽然这些年来各大电商巨头都在努力协调这些矛盾，但时至今日，还是有许多纠纷存在，尤其是在二手交易平台上，出现纠纷的概率远超普通交易平台。根据我的调查，国内最大的、用户数最多的二手交易平台是阿里巴巴旗下的闲鱼平台，该平台采用的商业模式为C2C模式，这也是产生大量纠纷的根源，买卖双方多为个体户，卖家没有一般电商平台的商家专业，且售卖的东西多为二手闲置品而非“一手货”，因此售卖的东西十分没有保障。而据我调查在该平台上产生纠纷最多、最不“透明”，最没有保障的二手商品当属电子产品类，这是由于电子产品一般价格较高且电子设备的“识货门槛非常高”，毕竟不是人人都有专业水平。正是由于诸如此类情况存在，导致在咸鱼上各种“改装机、以旧充新、以次充好”等现象猖獗，“不识货”的买家买回来后产品可能在一段时间内不会出现问题，但是由于机器本身“暗病的存在”，产品可能会在买家使用数月之后才会显现，而此时已经过了售后维权的时间，买家“维权无门”。这也就印证了在某些论坛上诸如“在闲鱼上买电子产品等同于赌博”的言论。我认为，目前闲鱼平台在处理这类问题上做的确实还远远不够。
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根据我在贴吧、知乎等国内知名论坛上的调查，在这些论坛上大多数用户都倾向于在京东自营购买电子设备，认为在京东自营购买的电子产品能得到质量的保障。我仔细分析了京东自营的运营模式，发现京东自营便是早期京东的运营模式，即B2C模式。这种模式的好处在于在该平台售出的商品直接由京东集团保障质量和售后。消费者信任京东这样的商业巨头，而京东因保证自己所售商品的质量而获得口碑，从而形成了一个良好的循环。
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根据以上的市场调查，我发现国内在二手电子市场缺乏一个像京东自营这样采用B2C的平台来保障二手商品买卖双方利益。而本课题旨在搭建一个平台，将卖家欲出售的二手电子产品先经由平台专业技术人员检测并出具检测报告（包括产品基本信息以及产品的新旧磨损损坏程度等）再上架销售，确保产品质量，做到公正透明，以保障双方权益，同时平台将抽取5%的服务费用于维持平台运行和盈利。本课题的研发与实现弥补了国内相关平台的空缺，因此本课题的设计与实现是十分有必要的。
    </p>
    <p style="text-align: center;">地址: 内蒙古自治区包头市昆都仑区校园路内蒙古科技大学 &nbsp;&nbsp;&nbsp;邮编:014000 &nbsp;&nbsp;&nbsp;电话: 400-88888888 &nbsp;&nbsp;&nbsp;传真: 010-12345679</p>
    <p style="text-align: center;">Liyunhan's Corporation 版权所有 Copyright ©2021 Eshop 蒙公网安备 33010002000075号</p>
</div>
</body>
</html>
